tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "yt-dlp/taps"
brew "binutils"
brew "python@3.9"
brew "fd"
brew "ffmpeg"
brew "fish"
brew "htop"
brew "neofetch"
brew "nmap"
brew "openvpn"
brew "ripgrep"
brew "tmux"
brew "tree"
brew "youtube-dl"
brew "yt-dlp/taps/yt-dlp"
cask "rectangle"
