tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "colima"
brew "docker"
brew "docker-compose"
brew "dotnet"
brew "fish"
brew "git"
brew "openjdk"
brew "gradle"
brew "neovim"
brew "sl"
brew "tmux"
brew "watch"
brew "yarn"
cask "1password"
cask "discord"
cask "foobar2000"
cask "google-chrome"
cask "iina"
cask "insomnia"
cask "miniconda"
cask "notion"
cask "obs"
cask "rectangle"
cask "slack"
cask "sublime-merge"
cask "tableplus"
cask "virtualbox"
cask "visual-studio-code"
cask "wechat"
cask "wechatwork"
cask "zoom"
